goods: {
  large: {
    1: {
      img: 'p1',
      text: 'МЕБЕЛЬ ДЛЯ СПАЛЬНИ'
    },
    2: {
      img: 'p4',
        text: 'МЕБЕЛЬ ДЛЯ ДЕТСКОЙ'
    },
    3: {
      img: 'p5',
        text: 'ЛЮСТРЫ'
    }
  },
  litle: {
    1: {
      1: {
        img: 'p2-1',
        text: 'ДИВАНЫ'
      },
      2: {
        img: 'p2-2',
        text: 'КРЕСЛА'
      },
      3: {
        img: 'p2-3',
        text: 'СТОЛЫ'
      },
      4: {
        img: 'p2-4',
        text: 'СТУЛЬЯ'
      }
    },
    2: {
      1: {
        img: 'p3-1',
        text: 'САД ТЕРРАСА'
      },
      2: {
        img: 'p3-2',
        text: 'КАБИНЕТ'
      },
      3: {
        img: 'p3-3',
        text: 'ТОРШЕРЫ'
      },
      4: {
        img: 'p3-4',
        text: 'НАСТОЛЬНЫЕ ЛАМПЫ'
      }
    },
    3: {
      1: {
        img: 'p6-1',
        text: 'БРА И СВЕТИЛЬНИКИ'
      },
      2: {
        img: 'p6-2',
        text: 'ПОДВЕСНЫЕ'
      },
      3: {
        img: 'p6-3',
        text: 'УЛИЧНЫЙ СВЕТ'
      },
      4: {
        img: 'p6-4',
        text: 'ПОДСВЕТКА'
      }
    }
  }
}